[Pwn_ThugWhiskey_MSmall_4_Hat1 DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_ThugWhiskey_MSmall_4_Hat1:DisTweaks_InteractableInterface_36 DisTweaks_InteractableInterface]
m_Name="Bandido"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

